<!-- footer -->
<?php if(!G5_IS_MOBILE) { ?>
	<div class="footer">
		<div class="wrap_1160">
			<div class="clear_fix">
				<span class="personal_popup1" style="cursor:pointer">서비스이용약관</span>
				<span class="personal_popup2" style="cursor:pointer;">개인정보처리방침</span>
				<span class="f_right"><img src="/<?=G5_THEME_DIR ?>/cobot/images/img_home_footer_logo.png" alt=""></span>
			</div>
			<div class="footer_info">
                <p style="width:100%;"><b>회사명</b>에이인텔리블록그룹주식회사</p>
                <p><b>HQ.</b>서울특별시 영등포구 국제금융로 10, 서울 국제금융 센터 22층</p>
                <p><b>사업자 등록번호</b>707-88-01132</p>
                <p><b>대표</b>김성수</p>
                <p><b>전화</b>070-7777-9827</p>
                <p><b>메일</b>julim300@gmail.com</p>
                <p><b>통신판매업신고번호</b>제2018-서울영등포-0398호</p>
                <p><b>개인정보 보호책임자</b>김성수</p>
			</div>
		</div>
	</div>
	<div>
		<?php Benchmark::show('front')?>
	</div>
	<div class="personal_service personal_popup">
		<div class="title">
			<h2>서비스 이용약관<img src="/<?=G5_THEME_DIR?>/forcebox/images/ic_personal_info_clear.png" alt="" class="popup_cancel1"></h2>
		</div>
		<div class="contents" style="background:#fcf9f9">
			<div>
				[제1장 총칙]<br/>
				<br/>
				<br/>
				<p>제1조(목적)</p>
				<br/>
				본 약관은 에이인텔리블록그룹(주)(이하 “회사”라 합니다)이 운영하는 홈페이지를 통하여 제공되는 각종 유료 서비스 및 서비스 이용을 위한 이용조건 및 절차에 관한 사항을 규정함을 목적으로 합니다.<br/>
				<br/>
				<br/>
				<p>제2조(정의) </p>
				<br/>
				이 약관에서 사용하는 용어의 정의는 다음 각 호와 같습니다. <br/>
				<br/>
				1. “이용계약”이라 함은 서비스 이용을 위해 회사와 이용자 사이에 체결하는 계약을 말합니다.<br/>
				2. “이용요금”이라 함은 이용계약에 따라 이용자가 회사에게 지급하여야 할 금원을 말합니다.<br/>
				3. “승계인”이라 함은 이용계약에서 정한 바에 따라 이용자의 권리, 의무를 승계한 자를 말합니다.<br/>
				4. “사이트”라 함은 회사가 운영하는 홈페이지(http://tubot.co.kr)를 말합니다.<br/>
				5. “무료 서비스 기간”이라 함은 회사가 이벤트 등의 사유로 이용자에게 무료로 서비스를 제공하기로 약정한 기간을 말합니다.<br/>
				6. “제휴회사”라 함은 회사가 이용자에게 이용계약에 따른 서비스를 제공함에 있어서 회사와 업무 제휴를 한 회사를 말합니다.<br/>
				7. “유료서비스”라 함은 이 약관에 따라 회사가 이용자에게 제공하는 이용요금이 부과되는 유료서비스를 말합니다.<br/>
				<br/>
				<br/>
				<p>제3조(약관의 효력과 변경)</p>
				<br/>
				① 본 약관의 내용은 회사가 홈페이지 및 서비스 화면에 이를 공시하거나 전자우편 등의 방법으로 회원에게 공지하고, 회원이 이에 동의함으로써 효력이 발생합니다.<br/>
				② 회사는 회사가 필요하다고 인정하는 경우 [전자상거래 등에서의 소비자보호에 관한 법률], [약관의 규제에 관한 법률], [게임산업진흥에 관한 법률], [정보통신망 이용촉진 및 정보보호 등에 관한 법률], [콘텐츠산업 진흥법] 등 관련 법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.<br/>
				③ 본 약관에 명시되지 않은 사항에 대해서는 [전기통신기본법], [전기통신사업법], [정보통신망이용촉진 및 정보보호 등에 관한 법률] 및 기타 관련 법령의 규정에 따릅니다.<br/>
				④ 회사는 약관이 변경되는 경우에는 적용일자 및 변경사유를 명시하여 현행약관과 함께 홈페이지 초기화면에 그 적용일자로부터 최소한 10일(이용자에게 불리하거나 중대한 사항의 변경은 30일) 이전부터 적용일 후 상당한 기간 동안 공지하고, 기존 이용자에게 변경될 약관, 적용일자 및 변경사유(변경될 내용 중 중요사항에 대한 설명 포함)를 이용자가 입력한 최근의 전자우편주소로 발송합니다. <br/>
				⑤ 이용자는 개정되는 약관의 전체 또는 일부 내용에 동의하지 않을 권리가 있습니다. 본 약관의 변경에 대하여 이의가 있는 이용자는 회원탈퇴를 통해 이용계약을 해지할 수 있습니다. 다만, 이용계약이 해지되면 로그인 후 제공되는 서비스를 이용할 수 없게 됩니다.<br/>
				⑥ 이용자가 개정된 약관의 적용일자로부터 10일(회원에게 불리하거나 중대한 사항의 변경인 경우에는 30일) 내에 변경된 약관의 적용에 대해 거절의 의사를 표시하지 않았을 때에는 약관의 변경에 동의한 것으로 간주 합니다.<br/>
				    <br/>
				<br/>
				<p>제4조(약관의 해석) </p>
				<br/>
				이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 회사의 기본이용약관 또는 개별약관에 정함이 있는 경우에는 그에 따르고, 회사의 기본이용약관 또는 개별약관에 정함이 없는 경우에는 약관의 규제에 관한 법률 등 관련 법령이나 상관례에 따릅니다. <br/>
				<br/>
				  <br/>
				<p>제5조(이용자에 대한 통지) </p>
				<br/>
				① 회사가 이용자에 대한 통지를 하는 경우, 회사는 이용자에게 SMS, E-mail, 팩스, 휴대전화, 일반전화, 우편 등의 방법으로 할 수 있습니다.<br/>
				② 이용자 전체에 대한 통지의 경우에는 회사는 7일 이상 사이트에 이를 게시함으로써 제1항의 개별통지에 갈음할 수 있습니다. <br/>
				    <br/>
				<br/>
				<p>제6조(개인정보의 보호) </p>
				<br/>
				① 회사는 이용자의 정보를 수집함에 있어 서비스 제공에 필요한 최소한의 정보만을 수집합니다.<br/>
				② 회사는 이용자의 동의 없이 이용자가 제공한 개인정보를 이 약관에서 정한 목적 외의 다른 목적으로 사용하거나 제3자에게 제공할 수 없습니다.<br/>
				③ 회사는 관련 법령이 정하는 바에 따라서 이용자의 개인정보를 보호하기 위한 정책을 수립하고 개인정보보호책임자를 지정하여 이를 게시합니다.<br/>
				④ 이용자의 개인정보보호에 관해서는 관련 법령 및 회사가 정하는 개인정보취급방침에서 정한 바에 따릅니다. <br/>
				<br/>
				<br/>
				<br/>
				[제2장 이용계약]<br/>
				<br/>
				<br/>
				<p>제7조(이용신청 및 이용계약의 성립) </p>
				<br/>
				① 서비스 이용을 원하는 이용자는 회사가 정한 양식의 이용신청서를 작성하여 제출하거나 사이트에 있는 가입 양식이나 방식에 따라 이용자 정보를 기입 및 제공한 후 이 약관에 동의한다는 의사표시를 하는 방법으로 서비스 이용을 신청합니다. 다만, 이용자의 이용신청과 관련하여 회사가 필요한 서류를 요구하는 경우에는 이용자는 해당 서류를 제출하여야 합니다.<br/>
				② 서비스 이용신청은 반드시 이용자의 실명으로 하여야 하고, 이용자는 이용신청시 투자금을 명시하여야 하며, 요청이 있을 경우 본인의 실계좌에 대한 종목 보유 내역을 공개해야 합니다.<br/>
				③ 적법하게 이루어진 이용신청에 대해 회사가 승낙함으로써 이용자와 회사 간 이용계약이 성립합니다.<br/>
				<br/>
				<br/>
				<p>제8조(이용신청에 대한 승낙 거부) </p>
				<br/>
				① 회사는 다음 각 호 중 어느 하나에 해당되는 사유가 있는 경우 이용신청을 승낙하지 않을 수 있습니다. <br/>
				<br/>
				1. 주민등록표상의 성명과 다른 성명으로 이용신청을 한 경우.<br/>
				2. 두 개의 아이디를 사용하여 이용신청을 한 경우.<br/>
				3. 주민등록표상 만 14세 이하의 자가 이용신청을 한 경우.<br/>
				4. 이용신청에 필요한 개인 정보를 허위로 기재하였거나 허위 서류를 첨부하여 이용신청을 한 경우.<br/>
				5. 회사가 제공하는 정보를 상업적 목적에 이용하거나 다른 이용자의 이익을 해할 목적으로 이용신청을 한 경우.<br/>
				6. 이전에 이용계약을 해지당하거나 해지한 적이 있는 경우.<br/>
				7. 회사의 설비 용량 및 기술상의 문제 등으로 인해 서비스 제공이 어렵다고 회사가 판단하는 경우. <br/>
				<br/>
				② 회사는 제1항에 따라 이용신청에 대한 승낙을 거부하는 경우 이를 이용신청자에게 알려야 합니다. <br/>
				<br/>
				<br/>
				<p>제9조(이용자의 고지 의무) </p>
				<br/>
				이용자는 제7조에 따라 이용신청시 회사에 제출한 이용자의 정보가 이후 변경된 경우에는 변경된 날로부터 7일 이내에 제5조 제1항에서 정한 방법에 따라 변경된 내용을 회사에 고지하여야 합니다.<br/>
				    <br/>
				<br/>
				<p>제10조(이용계약의 변경 신청) </p>
				<br/>
				① 이용자는 다음 각 호 중 어느 하나에 해당하는 사유가 발생한 경우 회사가 정한 절차에 따라 변경 신청을 할 수 있습니다. <br/>
				<br/>
				1. 서비스 상품의 변경을 원할 경우<br/>
				2. 서비스 상품 선택 사항에 대한 추가 또는 변경을 원할 경우<br/>
				3. 이용요금 납입 방법의 변경을 원할 경우 <br/>
				<br/>
				② 이용자가 제1항에서 정한 변경 신청을 하지 않은 경우, 이로 인한 불이익에 대해 회사에서는 책임을 지지 않습니다. <br/>
				    <br/>
				<br/>
				<p>제11조(권리, 의무의 승계) </p>
				<br/>
				① 이용자에게 다음 각 호 중 어느 하나에 해당하는 사유가 발생한 경우 이용계약에 따른 권리, 의무가 승계된 것으로 간주되고, 승계인은 승계 사유가 발생한 날로부터 7일 이내에 이를 회사에 고지하여야 합니다. 다만, 승계인은 승계 사유가 발생한 날로부터 7일 이내에 회사에 이용계약의 해지 통보를 하고, 이용계약을 해지할 수 있습니다. <br/>
				<br/>
				1. 상속<br/>
				2. 합병, 분할, 영업양도 <br/>
				<br/>
				② 이용자의 권리, 의무가 승계된 경우 회사는 이용자 또는 승계인에게 권리, 의무 승계에 대한 자료를 요청할 수 있고, 이용자 또는 승계인은 회사의 요청에 응하여야 합니다.<br/>
				③ 제1항의 사유에도 불구하고 회사가 승계인에 대한 서비스 제공이 적절하지 않다고 판단한 경우 회사는 승계사유가 발생한 날로부터 15일 이내에 승계인에게 이용계약에 대한 해지 통보를 하고, 이용계약을 해지할 수 있습니다.<br/>
				④  이용자의 권리, 의무가 승계된 경우 승계 사유가 발생한 날까지의 이용요금은 이용자와 승계인이 연대하여 납부하여야 하고, 승계 사유가 발생한 다음날부터 발생한 이용요금은 승계인이 납부하여야 합니다.<br/>
				⑤ 제1항 단서에 따라 승계인이 이용계약의 해지 통보를 한 경우 승계 사유가 발생한 날로부터 해지 요청이 회사에 도달한 날까지의 이용요금은 이용자가 납부하여야 합니다.<br/>
				<br/>
				<br/>
				<p>제12조(이용자의 확인사항) </p>
				<br/>
				이용자는 회사가 제공하는 서비스를 이용하여 유가증권 투자 기타 거래를 함에 있어 최종적인 판단 및 결정에 대한 책임이 이용자에게 있음을 확인하고, 이 약관에서 별도로 정한 경우를 제외하고 이용자에게 발생한 손실 또는 손해에 대해 회사에 책임을 묻지 않을 것을 확인합니다.<br/>
				<br/>
				<br/>
				[제3장 서비스]<br/>
				<br/>
				<br/>
				<p>제13조(서비스 제공 시기) </p>
				<br/>
				① 이용자가 회사에서 정한 서비스 이용요금을 납부하고 회사의 가입신청양식에 의해 유료회원가입을 신청한 다음 회사가 이를 승낙한 때[서비스 시작 예정일-오전 8시]를 서비스 제공 개시 시기로 합니다. 다만, 회사의 업무상 또는 기술상의 지장으로 인해 서비스를 즉시 개시하지 못할 경우에는 회원에게 이를 지체 없이 통보한 후 서비스의 제공을 유보할 수 있습니다.<br/>
				② 유료회원의 서비스는 일, 월 단위로 제공되며, 일, 월 단위가 끝나는 시점에서 재이용 의사를 밝히지 않을 경우 서비스 제공은 자동으로 중지됩니다.<br/>
				<br/>
				<br/>
				<p>제14조(프로그램 및 서비스 상품의 종류, 이용요금, 약정기간) </p>
				<br/>
				① 이 약관에 따라 회사가 이용자에게 제공하는 프로그램 및 서비스 상품의 종류, 이용요금, 약정기간은 다음 각 호와 같습니다. <br/>
				<br/>
				1. 이데일리 VIP 서비스 – 1개월 금 이백만원(\2,000,000원.부가세 별도). 3개월 금 육백만원(₩6,000,000원, 부가세 별도), 6개월 금 천이백만원(₩12,000,000원, 부가세 별도), 1년 금 이천사백만원 (₩24,000,000원, 부가세 별도)<br/>
				<br/>
				<br/>
				<p>제15조(유료 서비스의 내용) </p>
				<br/>
				① 이데일리 서비스는 다음 각 호와 같습니다.<br/>
				<br/>
				1. VIP 전문가 서비스<br/>
				2. SMS 발송<br/>
				<br/>
				<br/>
				<p>제16조 (무료 서비스의 내용)</p>
				<br/>
				① 회사는 이벤트 및 기타 사유로 이용자에게 무료 서비스를 제공할 수 있습니다. 특히 약정기간 이후의 서비스 기간에 대해 회사와 이용자와 협의하여 일정기간 연장 가능한 것으로 할 수 있습니다.<br/>
				② 무료 서비스의 내용은 각 상품별 유료 서비스의 내용과 동일합니다.<br/>
				③ 회사가 이용자에게 제1항에 따라 제공하는 무료 서비스 기간은 이용계약의 계약기간에 포함되지 않습니다.<br/>
				④ 이용자는 이용계약상의 계약기간(“유료 서비스” 계약기간)이 만료되어 이용계약이 종료된 경우에 한하여 회사가 제공한 무료 서비스를 이용할 수 있습니다. 다만, 무료서비스 이용기간 중 회사 홈페이지 또는 모바일(전용 메신저)에 6개월 이상 로그인을 하지 않는 이용자는 “미이용 회원(휴먼계정)”으로 전환되어 무료 서비스 제공은 일괄 정지되고, 이용자는 고객센터를 통하여 일반계정으로 전환요청을 할 경우 무료 서비스를 이용할 수 있습니다. 이 경우 회사는 무료 서비스 제공 정지로 인해 이용자에게 발생한 손해에 대해서는 책임을 지지 않습니다.<br/>
				⑤ 본 약관의 내용 중 유료 서비스를 전제로 한 규정은 무료 서비스에 대해 적용되지 않습니다<br/>
				<br/>
				<br/>
				<p>제17조(서비스 제공 시간 및 장소)</p>
				<br/>
				① 회사는 매주 월요일부터 금요일까지 서비스를 제공하되, 서비스 제공 시간은 오전 8시부터 오후 3시30분까지로 합니다. 다만, 이용자는 평일 오전 8시부터 오후 6시까지 제5조 제1항에서 정한 방법으로 서비스와 관련된 제반 사항을 요청할 수 있고, 회사는 위 요청을 받은 날로부터 3일 이내에 요청 사항을 처리한 후 제5조 제1항에서 정한 방법으로 처리 사항을 통지하여야 합니다.<br/>
				② 회사는 서비스 상품 종류별로 서비스 제공 시간을 달리 정할 수 있으며, 이 경우 그 내용을 사이트에 공지합니다.<br/>
				③ 회사는 사이트 또는 회사가 지정하는 장소에서 이용자에게 서비스를 제공합니다.<br/>
				④ 회사는 다음 각 호 중 어느 하나에 해당하는 사유가 발생한 경우 서비스 제공을 일시 정지할 수 있고, 이 경우 이로 인해 발생한 이용자의 손해에 대해 손해배상의무를 부담하지 않습니다. <br/>
				<br/>
				1. 설비 보수, 서버 정기 점검 등의 사정이 발생한 경우<br/>
				2. 기간통신사업자가 통신 서비스를 중지한 경우<br/>
				3. 정전, 설비 장애, 기타 사유로 정상적인 서비스가 불가능하게 된 경우 <br/>
				<br/>
				⑤ 회사는 제4항 제1호의 사유가 발생한 경우 사전에 제5조 제1항에서 정한 방법으로 그 사유 및 기간을 게시하여야 하고, 제4항 제2호, 제3호의 사유가 발생하거나 부득이한 사정으로 사전 통지를 하지 못한 경우에는 사후통지로 갈음할 수 있습니다.<br/>
				<br/>
				<br/>
				<p>제18조(서비스 내용의 추가, 변경) </p>
				<br/>
				① 회사는 운영 또는 기술상의 필요에 따라 서비스 내용을 추가, 변경할 수 있고, 서비스 내용이 추가, 변경된 경우에는 추가, 변경되는 내용을 제6조에서 정한 방법에 따라 미리 공지하여야 합니다.<br/>
				② 서비스 내용이 추가 또는 변경된 경우 이용계약 체결 시 회사가 이용자에게 제공된 각종 혜택은 변경 후 서비스에 적용되지 않을 수 있습니다.<br/>
				③ 이용자가 서비스 상품 가입 후 7일 이내에 서비스 상품의 변경을 신청할 경우에는 해지수수료 없이 전액을 반환하고, 7일 이후에 변경을 신청할 경우에는 제27조에 따른 이용요금을 공제한 나머지 금액을 반환합니다. 이 경우 회사는 변경 신청한 서비스 상품의 이용대금을 공제하고 반환합니다.<br/>
				<br/>
				<br/>
				[제4장 이용요금]<br/>
				<br/>
				<br/>
				<p>제19조(이용요금의 납부 등) </p>
				<br/>
				① 이용자는 현금, 신용카드, ARS를 통해 이용요금을 납부할 수 있습니다. 다만, ARS 결제 시에는 결제 대금 액수에 제한이 있을 수 있습니다.<br/>
				② 이용자가 이용요금을 현금으로 납부하는 경우에는 홈페이지에 기재된 계좌에 납부하여야 하고, 납부 즉시 입금 사실을 회사에 통보하여야 합니다.<br/>
				③ 결제 내역에 대한 영수증은 이용자가 발행을 신청하는 경우에 한하여 발행합니다.<br/>
				④ 회사는 이용요금이 과다 납부되거나 잘못 납부된 경우 이용자의 동의를 얻어 과납 또는 오납된 이용요금을 반환(환불)하는 대신 그 금액에 상당하는 기간 동안 서비스를 연장하여 제공할 수 있습니다.<br/>
				<br/>
				<br/>
				<p>제20조(이용요금 등의 환불) </p>
				<br/>
				① 이용자는 다음 각 호 중 어느 하나에 해당하는 사유가 발생한 경우 회사에 이용요금의 환불을 요청할 수 있고, 회사는 이용자로부터 환불 요청을 받은 날로부터 15일 이내에 환불 사유에 해당하는지 여부를 검토한 후 이용자에게 환불 여부를 통보하여야 하며, 환불 사유에 해당하는 경우에는 환불 여부에 대한 통보를 한 날로부터 3일 이내에 환불을 하여야 합니다. <br/>
				<br/>
				1. 이용자가 이용요금을 과납 또는 오납한 경우<br/>
				2. 회사의 귀책사유로 회사가 서비스를 제공하지 못한 경우<br/>
				3. 이용자의 책임 없는 사유로 이용자의 서비스 이용이 불가능하게 된 경우<br/>
				<br/>
				② 제1항의 경우 회사는 이용자가 미납한 이용요금이 있으면, 환불하여야 할 금원에서 미납 이용요금을 우선 공제하고 반환합니다.<br/>
				③ 이용자는 환불 요청시 이용자 본인 명의의 통장 사본을 회사에 제출하여야 합니다. 다만, 이용자가 신용카드를 통해 이용요금을 납부하여 취소가 불가능하거나 어려운 경우 회사는 입금된 카드 결제 대금 중 기 이용요금을 공제한 나머지 금원을 현금으로 반환합니다.<br/>
				④ 회사가 이용자에게 제공하는 마일리지는 환불되지 않으며, 마일리지는 제공받은 시점으로부터 12개월간 사용이 가능합니다.<br/>
				<br/>
				<br/>
				[제5장 회사와 이용자의 권리 및 의무]<br/>
				    <br/>
				<br/>
				<p>제21조(게시물 등의 저작권 및 관리) </p>
				<br/>
				① 회사가 작성한 문서 또는 사이트에 게시한 게시물, 회사가 제공한 정보 등에 대한 저작권 등 일체의 권리는 회사에게 귀속합니다. 회사에서 작성하여 제공하는 저작물에 대한 저작권 및 기타 지적재산권도 회사에 귀속합니다.<br/>
				② 회사는 이용자의 게시물에 다음 각 호 중 어느 하나에 해당하는 내용이 포함되어 있는 경우 별도의 통보 없이 게시물을 삭제할 수 있습니다. <br/>
				<br/>
				1. 다른 이용자나 제3자, 회사의 명예, 신용을 훼손, 비방하거나 그 업무를 방해하는 내용<br/>
				2. 법령에 위반되거나 공공질서 또는 미풍양속에 위반되는 내용<br/>
				3. 다른 이용자 또는 제3자, 회사의 저작권 기타 권리를 침해하는 내용<br/>
				4. 이용자의 영업 등의 목적을 위해 광고, 홍보하는 내용<br/>
				5. 허위의 사실 또는 허위의 사실일 가능성이 높은 내용<br/>
				6. 이용계약의 목적에 반하거나 기타 회사에서 정한 규정에 위반되는 내용<br/>
				<br/>
				③ 이용자는 다른 이용자의 게시물에 제2항 각 호 중 어느 하나에 해당하는 내용이 포함되어 있는 경우 그 사실을 소명하여 회사에 해당 게시물 등의 삭제를 요청할 수 있고, 회사는 이용자의 요청이 타당하다고 판단되는 경우 해당 게시물을 삭제할 수 있습니다.<br/>
				④ 이용자가 서비스에 게재한 게시물, 자료 등에 관한 권리와 책임은 이를 게시한 이용자에게 있습니다. 회사는 해당 게시물, 자료 등을 게재한 이용자의 동의 없이 이를 영리적인 목적으로 사용하지 아니합니다. 다만, 회사는 이용자가 게재한 게시물, 자료 등에 대하여 서비스(회사와 업무 제휴 관계에 있는 제 3 자의 인터넷 사이트를 포함) 내에 게재할 수 있는 권리를 가집니다. <br/>
				<br/>
				<br/>
				<br/>
				<p>제22조(이용자의 의무) </p>
				<br/>
				① 이용자는 관련 법령, 이 약관, 회사가 정한 기타 이용조건, 회사가 서비스와 관련하여 공지 또는 통지한 사항을 준수하여야 합니다.<br/>
				② 이용자는 다음 각 호 중 어느 하나에 해당하는 행위를 하여서는 안 됩니다. <br/>
				<br/>
				1. 다른 이용자의 ID를 사용하여 서비스를 부정 이용하거나 다른 이용자의 정보를 도용하는 행위<br/>
				2. 개인정보를 허위로 기재 또는 등록하여 이용신청을 하거나 허위로 변경하는 행위<br/>
				3. 회사가 정한 정보 이외의 정보(컴퓨터프로그램 등)를 송신 또는 게시하거나 회사가 정한 정보를 임의로 변경하는 행위<br/>
				4. 회사가 작성한 저작물, 회사가 제공하는 정보 등을 가공, 판매하거나 이를 상업적 목적으로 이용하는 행위<br/>
				5. 회사가 작성한 문서 또는 사이트에 게시한 게시물, 회사가 제공한 정보를 회사의 사전 동의 없이 복제, 공연, 공중송신, 전시, 배포, 대여, 2차적 저작물 작성 등의 방법으로 침해하는 행위<br/>
				6. 회사의 서비스를 이용함으로써 얻은 정보를 회사의 사전승낙 없이 복제, 전송, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하는 행위<br/>
				7. 제21조 제2항 각 호의 내용이 포함된 게시물을 게재하는 행위<br/>
				8. 서비스의 안정적 운영을 방해할 수 있는 다량의 정보를 전송하거나 수신자의 의사에 반하여 광고성 정보를 전송하는 행위<br/>
				9. 정보통신설비의 오작동이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염 자료를 등록 또는 유포하는 행위<br/>
				10. 관련 법령에 위반되거나 외설, 욕설 또는 폭력적인 메시지 등 미풍양속이나 사회통념에 반하는 정보를 공개 또는 게시하는 행위<br/>
				11. 범죄행위와 관련된 정보를 공개 또는 게시하는 행위<br/>
				12. 기타 회사의 업무를 방해하는 일체의 행위 <br/>
				<br/>
				③ 이용자는 이용계약에 따른 권리, 의무를 제3자에게 처분(양도, 대여, 증여, 인수 등 일체의 행위 포함)하거나 담보 등의 목적으로 제공할 수 없습니다. 다만, 제11조 제1항에 의한 권리, 의무의 승계는 제외합니다.<br/>
				<br/>
				<br/>
				<p>제23조(서비스 이용의 일시 정지) </p>
				<br/>
				① 이용자가 서비스 이용의 일시 정지를 신청한 경우 회사는 이용자의 서비스 이용을 일시 정지하여야 하고, 일시 정지 기간 동안 이용요금은 발생하지 않습니다.<br/>
				② 이용자는 이용계약 기간 중 최대 3회에 한하여 일시 정지를 신청할 수 있고, 서비스 일시 정지 기간은 1회당 14일을 초과할 수 없으며, 일시 정지 기간의 종료된 다음날부터 이용자에 대해 기존 서비스가 동일하게 제공됩니다.<br/>
				③ 서비스 일시 정지 신청의 취소는 신청 당일에만 가능하고, 이 경우 1일 이용요금이 차감됩니다.<br/>
				④ 이벤트 기타 사유로 제공된 무료 서비스 기간 중에는 일시 정지를 신청할 수 없습니다.<br/>
				<br/>
				<br/>
				<p>제24조(신용정보의 조회) </p>
				<br/>
				회사는 이용자가 이용요금 납부를 지체하는 등 이용자의 신용을 확인할 필요가 있을 때에는 관련 법령이 정하는 바에 따라 신용조회회사 또는 신용정보집중기관의 정보를 이용할 수 있고, 이용자는 이에 동의합니다. <br/>
				<br/>
				<br/>
				[제6장 이용계약의 종료]<br/>
				<br/>
				<br/>
				<p>제25조(이용자의 요청에 따른 해지 및 환불) </p>
				<br/>
				① 이용자는 홈페이지 자료실에서 있는 양식을 다운받아 julim300@gmail.com으로 E-mail을 발송하는 방법으로 이용계약의 해지를 요청할 수 있고, 위 해지의 의사표시가 회사에 도달한 날로부터 7일 이후에 이용계약은 해지된 것으로 봅니다.<br/>
				② 이용자는 이용계약에 대한 해지를 요청할 경우 이용자 본인 확인을 위한 신분증 사본(주민등록번호 제외), 통장사본, 주소를 알 수 있는 자료를 첨부하여 제출하여야 합니다.<br/>
				③ 제14조 제1항 제1호 및 제2호의 서비스 이용자가 제1항에 따른 이용해지를 요청한 경우 회사는 아래 각 호의 금원을 모두 공제한 나머지 금원을 반환합니다. <br/>
				<br/>
				1. 해지수수료 - 가입금액의 10%<br/>
				2. 기 이용요금 - 기 이용요금은 가입기간(“유료서비스” 기간만을 의미)으로 일할계산한 금액 <br/>
				<br/>
				(기 이용요금 공제에 대한 예시)<br/>
				※ 1년 이용요금이 11,880,000원인 이용자가 이용계약을 해지하였는데, 이용계약 기간이 270일인 경우 - 8,787,945원[=1일 이용요금 32,548원(=11,880,000원/365일)× 270일] 공제 <br/>
				<br/>
				④ 이용계약이 해지되거나 서비스 상품이 변경된 경우 회사가 이용자에게 제공한 무료 서비스 기간은 현금이나 사용일수로 보상하지 않습니다.<br/>
				⑤ 서비스 상품 변경 시 회사가 이용자에게 제공한 무료 서비스 기간은 변경 후 서비스 상품에 적용되지 않을 수 있습니다.<br/>
				<br/>
				<br/>
				<p>제26조(이용계약의 해제/해지) </p>
				<br/>
				① 회사는 다음 각 호 중 어느 하나에 해당하는 사유가 발생한 경우 이용자에게 그 시정을 최고하고, 이용자가 최고를 받은 날로부터 7일 이내에 시정을 하지 아니한 경우 이용계약을 해제/해지할 수 있습니다. <br/>
				<br/>
				1. 이용자가 이용요금을 15일 이상 연체한 경우<br/>
				2. 이용자가 제21조 제2항 및 제22조 제2항 각 호에 기재된 게시물을 게시한 경우<br/>
				3. 이용자가 제22조 제2항 각 호에 기재된 행위를 한 경우<br/>
				4. 이용자가 관련 법령 또는 약관을 위반한 경우 <br/>
				<br/>
				② 이용자는 다음 각 호 중 어느 하나에 해당하는 사유가 발생한 경우 회사에 그 시정을 최고하고, 회사가 최고를 받은 날로부터 7일 이내에 시정을 하지 아니한 경우 이용계약을 해제/해지할 수 있습니다. <br/>
				<br/>
				1. 회사가 관련 법령 또는 약관을 위반한 경우<br/>
				2. 제15조에 명시한 서비스를 15거래일 이상 제공하지 않은 경우 <br/>
				<br/>
				③ 회사 또는 이용자는 회사 또는 이용자에게 다음 각 호 중 어느 하나에 해당하는 사유가 발생한 경우 이용계약을 즉시 해제/해지할 수 있습니다. <br/>
				<br/>
				1. 회사 또는 이용자가 금융기관으로부터 거래정지 처분을 받거나 감독기관 등으로부터 영업취소, 정지 등의 처분을 받은 경우<br/>
				2. 회사 또는 이용자가 파산, 회생절차 및 기타 이에 준하는 법적 절차를 신청하거나 신청당한 경우<br/>
				3. 회사 또는 이용자의 재산에 대한 압류, 가압류, 가처분 및 이에 준하는 처분이 이루어진 경우<br/>
				4. 회사 또는 이용자가 발행한 어음 또는 수표의 부도가 난 경우 <br/>
				<br/>
				④ 이용계약의 해제/해지의 의사표시는 제5조 제1항에서 정한 방법으로 할 수 있습니다.<br/>
				⑤ 제1항에서 정한 사유 또는 제3항 중 이용자의 책임 있는 사유로 이용계약이 해제/해지된 경우 이용자가 회사에 지급한 금원은 위약벌로 회사에 귀속됩니다.<br/>
				⑥ 제2항에서 정한 사유 또는 제3항 중 회사의 책임 있는 사유로 이용계약이 해제/해지된 경우 회사는 제27조 제3항에서 정한 금원을 공제한 나머지 금원을 이용자에게 반환하여야 합니다. <br/>
				<br/>
				<br/>
				<p>제27조(이용계약 해제/해지 및 종료의 효과) </p>
				<br/>
				① 회사는 이용계약이 해제/해지 또는 종료되는 경우 관련 법령 및 개인정보취급방침에 따라 이용자의 정보를 보유할 수 있는 경우, 기타 이용자가 동의한 경우를 제외하고, 이용자의 나머지 정보를 모두 폐기하여야 합니다.<br/>
				② 이용계약이 해제/해지 또는 종료된 경우 회사가 이용자에게 제공한 마일리지, 무료 연장 기간, 가입금 할인 등 일체의 혜택은 모두 소멸하고, 회사는 이에 대해 별도로 보상 내지 배상을 하지 아니합니다.<br/>
				<br/>
				<br/>
				[제7장 손해배상 및 면책]<br/>
				<br/>
				<br/>
				<p>제28조(손해배상) </p>
				<br/>
				① 회사 또는 이용자는 회사 또는 이용자의 귀책사유로 인해 상대방에게 발생한 손해를 배상하여야 합니다.<br/>
				② 이용계약의 해제/해지는 손해배상의 청구에 영향을 미치지 아니합니다.<br/>
				<br/>
				<br/>
				<p>제29조(면책) </p>
				<br/>
				① 회사는 이 약관에서 별도로 정한 환불 사유를 제외하고 회사가 작성한 문서 또는 사이트에 게시한 게시물, 회사가 제공한 정보 등으로 인해 이용자에게 발생한 손해에 대해서는 책임을 지지 않습니다.<br/>
				② 회사는 다른 이용자 또는 제3자가 작성한 문서 또는 사이트에 게시한 게시물, 제공한 정보, 전송한 자료로 인해 이용자에게 발생한 손해에 대해서는 책임을 지지 않습니다.<br/>
				<br/>
				<br/>
				[제8장 기타 사항]<br/>
				<br/>
				<br/>
				<p>제30조(약관의 일부 무효) </p>
				<br/>
				약관의 일부 조항이 관련 법령에 위반되는 등의 사유로 그 법적 효력을 상실한 경우 해당 조항 외의 나머지 조항들은 여전히 유효합니다.<br/>
				<br/>
				<br/>
				<p>제31조(관할법원) </p>
				<br/>
				이용계약과 관련하여 발생한 제반 분쟁은 회사 본점 소재지의 법원을 관할법원으로 합니다.<br/>
				<br/>
				<br/>
				부칙이 약관은 2018년 4월 1일부터 시행되고, 이 약관의 효력 발생 전에 회사와 체결된 이용계약에 대해서도 이 약관이 적용됩니다. <br/>
			</div>
		</div>
	</div>
	<div class="personal_info personal_popup">
		<div class="title">
			<h2>개인정보 수집 동의 안내 및 정책 <img src="/<?=G5_THEME_DIR?>/forcebox/images/ic_personal_info_clear.png" alt="" class="popup_cancel2"></h2>
		</div>
		<div class="contents" style="background:#fcf9f9">
			<div>
				<p>제1조 총칙<br/>
					1. 본 사이트는 귀하의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진등에관한법률』상의 개인정보보호 규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다.<br/>
					2. 본 사이트는 개인정보보호방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br/>
					3. 본 사이트는 개인정보보호방침을 홈페이지 첫 화면 하단에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.<br/>
					4. 본 사이트는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
				<br/>
				<p>제2조 개인정보 수집에 대한 동의<br/>
					귀하께서 본 사이트의 개인정보보호방침 또는 이용약관의 내용에 대해 「동의한다」버튼 또는 「동의하지 않는다」버튼을 클릭할 수 있는 절차를 마련하여, 「동의한다」버튼을 클릭하면 개인정보 수집에 대해 동의한
					것으로 봅니다.</p>
				<br/>
				<p>제3조 개인정보의 수집 및 이용목적<br/>
					1. 본 사이트는 다음과 같은 목적을 위하여 개인정보를 수집하고 있습니다.<br/>
					-서비스제공을 위한 계약의 성립 : 본인식별 및 본인의사 확인 등<br/>
					-서비스의 이행 : 상품배송 및 대금결제<br/>
					-회원 관리 : 회원제 서비스 이용에 따른 본인확인, 개인 식별, 연령확인, 불만처리 등 민원처리<br/>
					-기타 새로운 서비스, 신상품이나 이벤트 정보 안내<br/>
					2. 단, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.</p>
				<br/>
				<p>제4조 수집하는 개인정보 항목<br/>
					본 사이트는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br/>
					1. 수집항목 : 이름 , 생년월일 , 성별 , 로그인ID , 비밀번호 , 자택 전화번호 , 자택 주소 , 휴대전화번호 , 이메일 , 주민등록번호 , 접속 로그 , 접속 IP 정보 , 결제기록<br/>
					2. 개인정보 수집방법 : 홈페이지(회원가입)</p>
				<br/>
				<p>제5조 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항<br/>
					본 사이트는 귀하에 대한 정보를 저장하고 수시로 찾아내는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트가 귀하의 컴퓨터 브라우저(넷스케이프, 인터넷 익스플로러 등)로 전송하는 소량의 정보입니다. 귀하께서 웹사이트에 접속을 하면 본 쇼핑몰의 컴퓨터는 귀하의 브라우저에 있는 쿠키의 내용을 읽고, 귀하의 추가정보를 귀하의 컴퓨터에서 찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다.<br/>
					쿠키는 귀하의 컴퓨터는 식별하지만 귀하를 개인적으로 식별하지는 않습니다. 또한 귀하는 쿠키에 대한 선택권이 있습니다. 웹브라우저의 옵션을 조정함으로써 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.<br/>
					1. 쿠키 등 사용 목적 : 이용자의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br/>
					2. 쿠키 설정 거부 방법 : 쿠키 설정을 거부하는 방법으로는 귀하가 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br/>
					3. 설정방법 예시 : 인터넷 익스플로어의 경우 → 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보<br/>
					4. 단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</p>
				<br/>
				<p>제6조 목적 외 사용 및 제3자에 대한 제공<br/>
					1. 본 사이트는 귀하의 개인정보를 "개인정보의 수집목적 및 이용목적"에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업·기관에 제공하지 않습니다.<br/>
					2. 그러나 보다 나은 서비스 제공을 위하여 귀하의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 귀하께 제휴사가 누구인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호·관리되는지에 대해 개별적으로 전자우편 및 서면을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 귀하께서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다.<br/>
					3. 또한 이용자의 개인정보를 원칙적으로 외부에 제공하지 않으나, 아래의 경우에는 예외로 합니다.<br/>
					-이용자들이 사전에 동의한 경우<br/>
					-법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</p>
				<br/>
				<p>제7조 개인정보의 열람 및 정정<br/>
					1. 귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 "회원정보수정"을 클릭하여 직접 열람 또는 정정하거나, 개인정보관리책임자에게 E-mail로 연락하시면 조치하겠습니다.<br/>
					2. 귀하가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인정보를 이용하지 않습니다.</p>
				<br/>
				<p>제8조 개인정보 수집, 이용, 제공에 대한 동의철회<br/>
					1. 회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 귀하께서 동의하신 내용을 귀하는 언제든지 철회하실 수 있습니다. 동의철회는 "마이페이지"의 "회원탈퇴(동의철회)"를 클릭하거나 개인정보관리책임자에게 E-mail등으로 연락하시면 즉시 개인정보의 삭제 등 필요한 조치를 하겠습니다.<br/>
					2. 본 사이트는 개인정보의 수집에 대한 회원탈퇴(동의철회)를 개인정보 수집시와 동등한 방법 및 절차로 행사할 수 있도록 필요한 조치를 하겠습니다.</p>
				<br/>
				<p>제9조 개인정보의 보유 및 이용기간<br/>
					1. 원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br/>
					-보존 항목 : 회원가입정보(로그인ID, 이름, 별명)<br/>
					-보존 근거 : 회원탈퇴시 다른 회원이 기존 회원아이디로 재가입하여 활동하지 못하도록 하기 위함<br/>
					-보존 기간 : 사이트 폐쇄 또는 영업 종료시<br/>
					2. 그리고 상법 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 거래 및 회원정보를 보관합니다.<br/>
					-보존 항목 : 계약 또는 청약철회 기록, 대금 결제 및 재화공급 기록, 불만 또는 분쟁처리 기록<br/>
					-보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률 제6조 거래기록의 보존<br/>
					-보존 기간 : 계약 또는 청약철회 기록(5년), 대금 결제 및 재화공급 기록(5년), 불만 또는 분쟁처리 기록(3년)<br/>
					3. 위 보유기간에도 불구하고 계속 보유하여야 할 필요가 있을 경우에는 귀하의 동의를 받겠습니다.</p>
				<br/>
				<p>제10조 개인정보의 파기절차 및 방법<br/>
					본 사이트는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br/>
					1. 파기절차 : 귀하가 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.<br/>
					2. 파기방법 : 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>
				<br/>
				<p>제11조 아동의 개인정보 보호<br/>
					1. 본 사이트는 만14세 미만 아동의 개인정보를 수집하는 경우 법정대리인의 동의를 받습니다.<br/>
					2. 만14세 미만 아동의 법정대리인은 아동의 개인정보의 열람, 정정, 동의철회를 요청할 수 있으며, 이러한 요청이 있을 경우 본 사이트는 지체없이 필요한 조치를 취합니다.</p>
				<br/>
				<p>제12조 개인정보 보호를 위한 기술적 대책<br/>
					본 사이트는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.<br/>
					1. 귀하의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.<br/>
					2. 본 사이트는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br/>
					3. 해킹 등에 의해 귀하의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터의 침입을 차단하는 장치를 이용하고 있습니다.</p>
				<br/>
				<p>제13조 개인정보의 위탁처리<br/>
					본 사이트는 서비스 향상을 위해서 귀하의 개인정보를 외부에 위탁하여 처리할 수 있습니다.<br/>
					1. 개인정보의 처리를 위탁하는 경우에는 미리 그 사실을 귀하에게 고지하겠습니다.<br/>
					2. 개인정보의 처리를 위탁하는 경우에는 위탁계약 등을 통하여 서비스제공자의 개인정보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하겠습니다.</p>
				<br/>
				<p>제14조 의견수렴 및 불만처리<br/>
					1. 본 사이트는 개인정보보호와 관련하여 귀하가 의견과 불만을 제기할 수 있는 창구를 개설하고 있습니다. 개인정보와 관련한 불만이 있으신 분은 본 쇼핑몰의 개인정보 관리책임자에게 의견을 주시면 접수 즉시 조치하여 처리결과를 통보해 드립니다.<br/>
					-개인정보관리책임자 성명 : 김성수<br/>
					-전화번호 :  070 7777 9827<br/>
					-이메일 :  julim300@gmail.com<br/>
					2. 또는 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br/>
					-개인분쟁조정위원회 (www.1336.or.kr / 1336)<br/>
					-정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4)<br/>
					-대검찰청 인터넷범죄수사센터 (icic.sppo.go.kr / 02-3480-3600)<br/>
					-경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330)<br/>
					부 칙 시행일 등<br/>
					<br/><br/>
					1. 본 방침은 2016년 9월 1일부터 시행합니다.</p>
			</div>
		</div>
	</div>
<?}else{
	include_once(G5_MOBILE_PATH.'/shop/shop.tail.php');
	echo html_end();
}?>
<!-- // footer -->
</body>
</html>
